Repository: Makovey/Dailoz
Catalog: Dailoz/View/*.lproj/Main.strings
Languages: ru

# 0Vk-L8-67K.configuration.title
source: Don’t have an account? Sign Up
ru: Еще нет аккаунта? Зарегистрируйся

# 0Vk-L8-67K.normalTitle
source: Button
ru: Еще нет аккаунта? Зарегистрируйся

# 1gM-bI-KvY.text
source: Hi,
ru: Привет,

# 1jK-fO-TEz.placeholder
source: Start at (required)
ru: Начинаем с (обязательно)

# 1t9-Fn-CTm.configuration.title
source: Study
ru: Учеба

# 1t9-Fn-CTm.normalTitle
source: Button
ru: Учеба

# 2gl-aF-cDx.text
source: Update Task
ru: Обновить задачу

# 4FW-7X-ANC.text
source: Tasks
ru: Задачи

# 4qH-Ol-LmO.configuration.title
source: Sign Up
ru: Зарегистрироваться

# 4qH-Ol-LmO.normalTitle
source: Button
ru: Зарегистрироваться

# 7Xi-T3-5Dm.text
source: Home
ru: Дом

# 8dJ-Qn-7LN.configuration.title
source: Update name
ru: Обновить имя

# 8dJ-Qn-7LN.normalTitle
source: Button
ru: Обновить имя

# A3N-5x-qMg.text
source: Expired
ru: Просроченные

# B4t-fb-TDZ.text
source: Login
ru: Вход

# BgS-vo-b5K.text
source: Let’s make this day productive
ru: Сделаем этот день более продуктивным

# DyR-53-Yzs.text
source: 0 Task
ru: 0 Задач

# GV5-as-Gb1.text
source: User Settings
ru: Настройки

# Gz7-Ul-WXl.configuration.title
source: Forgot Password?
ru: Забыли пароль?

# Gz7-Ul-WXl.normalTitle
source: Button
ru: Забыли пароль?

# HWM-zX-m6g.text
source: 0 Task
ru: 0 Задач

# ImK-GO-zAV.text
source: or with
ru: или с

# JL3-I3-kee.text
source: or with
ru: или с

# KCx-1l-8O8.text
source: OR
ru: ИЛИ

# Kwq-CG-3pX.configuration.title
source: Create
ru: Создать

# L8b-0W-Y1P.text
source: 0 Task
ru: 0 Задач

# MgD-yl-2XO.configuration.title
source: Update email
ru: Обновить Email

# MgD-yl-2XO.normalTitle
source: Button
ru: Обновить Email

# Mql-Vo-Snm.placeholder
source: Until (required)
ru: По (обязательное)

# N8m-qR-0of.placeholder
source: When we start? (required)
ru: Когда начинаем? (обязательное)

# NqZ-my-zQv.text
source: Type
ru: Тип

# Pzo-is-AxX.text
source: Remind about this
ru: Напомнить

# RGK-IO-Cis.configuration.title
source: Home
ru: Дом

# RGK-IO-Cis.normalTitle
source: Button
ru: Дом

# RgL-Yl-EUP.placeholder
source: Search for
ru: Поиск

# RgL-Yl-EUP.scopeButtonTitles[0]
source: Title
ru: Поиск

# TT7-ee-liD.placeholder
source: Your Name
ru: Ваше новое имя

# USk-ks-qQI.configuration.title
source: Home
ru: Дом

# USk-ks-qQI.normalTitle
source: Button
ru: Дом

# VY6-dZ-0uJ.configuration.title
source: Work
ru: Работа

# VY6-dZ-0uJ.normalTitle
source: Button
ru: Работа

# Y6M-tK-bgj.placeholder
source: Password
ru: Пароль

# YWf-XU-iSv.text
source: Plan what you will do to be more organized for today, tomorrow and beyond
ru: Планируйте ваши дела сегодня, завтра и всегда

# Z6Z-kH-PBZ.placeholder
source: Start at (required)
ru: Начинаем (обязательно)

# ZS0-Yh-g6K.configuration.title
source: Work
ru: Работа

# ZS0-Yh-g6K.normalTitle
source: Button
ru: Работа

# ZeR-kE-bK4.placeholder
source: Description (optional)
ru: Описание (опциональное)

# ad8-2B-m0F.text
source: 0 Task
ru: 0 Задач

# bjD-Ol-uzL.configuration.title
source: Login
ru: Войти

# bjD-Ol-uzL.normalTitle
source: Button
ru: Войти

# bsQ-l3-7gn.text
source: Type
ru: Тип

# c38-95-j5t.text
source: My
ru: Мои...

# cvM-v4-ugl.text
source: Work
ru: Работа

# dOd-mM-BRi.configuration.title
source: Delete Account
ru: Удалить аккаунт

# dOd-mM-BRi.normalTitle
source: Button
ru: Удалить аккаунт

# dWZ-Qf-b2b.text
source: All
ru: Все

# dbE-zt-otY.configuration.title
source: Create
ru: Создать

# dbE-zt-otY.normalTitle
source: Button
ru: Создать

# eQH-DH-3oR.configuration.title
source: Study
ru: Учеба

# eQH-DH-3oR.normalTitle
source: Button
ru: Учеба

# ek5-Tx-fZM.configuration.title
source: Have any account? Sign In
ru: Уже есть аккаунт? Войти

# ek5-Tx-fZM.normalTitle
source: Button
ru: Уже есть аккаунт? Войти

# etR-3W-JJq.placeholder
source: Until (required)
ru: По (обязательно)

# fOK-MQ-LtT.text
source: Change your name
ru: Поменять имя

# gu3-ey-oyx.text
source: 0 Task
ru: 0 Задач

# hEi-4Y-NS6.text
source: Done
ru: Завершенные

# hsO-gm-j9Q.configuration.title
source: Update
ru: Обновить

# hsO-gm-j9Q.normalTitle
source: Button
ru: Обновить

# iyN-tb-a9b.text
source: In Progress
ru: В процессе

# k0s-FA-qGs.text
source: Remind about this
ru: Напомнить

# m9e-PP-fge.placeholder
source: Your Email
ru: Ваш новый Email

# mS6-5p-YeJ.text
source: Day
ru: День

# n1N-SO-484.placeholder
source: Title (required)
ru: Название (обязательно)

# nOG-oV-tZf.placeholder
source: Choose your day
ru: Выберите день

# oPh-OQ-UNF.configuration.title
source: Other
ru: Другое

# oPh-OQ-UNF.normalTitle
source: Button
ru: Другое

# oto-7y-ua6.placeholder
source: When we start? (required)
ru: Когда начинаем? (обязательное)

# pl7-he-GNW.text
source: Add Task
ru: Создать задачу

# qeq-GA-bf3.text
source: Change your email
ru: Поменять Email

# sCB-ZZ-fnt.placeholder
source: Password
ru: Пароль

# suI-Cm-ZTO.text
source: Today
ru: Сегодня

# tqv-xS-5z9.placeholder
source: Description (optional)
ru: Описание (опционально)

# uIY-2M-FG2.text
source: Sign Up
ru: Регистрация

# vX7-l3-1sF.placeholder
source: Username
ru: Имя

# vv9-K2-cng.text
source: Other
ru: Другое

# xH3-J4-8u0.text
source: Tasks
ru: Задачи

# xHN-5F-Af1.configuration.title
source: Login
ru: Войти

# xHN-5F-Af1.normalTitle
source: Button
ru: Войти

# y0B-JY-0o9.text
source: Study
ru: Учеба

# yp7-S7-xrb.configuration.title
source: Other
ru: Другое

# yp7-S7-xrb.normalTitle
source: Button
ru: Другое
