Repository: Makovey/Dailoz
Catalog: Dailoz/Resource/*.lproj/Localizable.strings
Languages: ru

source: Delete
ru: Удалить

source: Update
ru: Обновить

source: Done
ru: Завершить

source: Active
ru: Возобновить

source: Oh, we can't sign up
ru: Не зарегистрировали

source: Please, fill username field
ru: Заполните все поля

source: The password must be 6 characters long or more.
ru: Пароль должен содержать 6 символов или более.

source: Oh, we can't login
ru: Не можем войти

source: The password is invalid or the user does not have a password.
ru: Что-то не так с паролем :(

source: The email address is badly formatted.
ru: Email в неверном формате.

source: There is no user record corresponding to this identifier. The user may have been deleted.
ru: Неверный email или пароль. Или может пользователь был удален. 🤷‍♂️

source: active
ru: В процессе

source: done
ru: Завершенные

source: expired
ru: Просроченные

source: Oops
ru: Упс

source: You're alredy planned
ru: А вы уже запланировали

source: We're plained your task
ru: Задача запланирована

source: Oh, we can't save your task
ru: Не смогли запланировать задачу

source: Please, fill all required fields
ru: Заполните все обязательные поля

source: You don’t have any schedule today.
ru: На сегодня ничего не запланировано.

source: Tasks
ru: Задач(и)

source: Task
ru: Задач(а)

source: work
ru: Работа

source: home
ru: Дом

source: study
ru: Учеба

source: other
ru: Другое

source: all
ru: Все

source: There are no such tasks.
ru: Нет таких задач 🤷‍♂️

source: Task has not changed
ru: Задача не изменилась

source: Сhange anything before updating
ru: Поменяте что-нибудь для обновления

source: Woohoo
ru: Успех

source: Task updated
ru: Задача обновлена

source: Oh, we can't update your task
ru: Не можем обновить задачу

source: Your current name is similar
ru: Имена совпадают

source: Now your name is
ru: Теперь ваше имя

source: Check your email
ru: Проверьте Email

source: Please, enter your email in correct format
ru: Кажись он в неверном формате

source: Your current email is similar
ru: Email совпадает

source: Now your email is
ru: Теперь ваш Email

source: You definitely want to delete your account with tasks?
ru: Вы и правда хотите удалить аккаунт со всеми задачами?

source: Are you sure?
ru: А вы уверены?

source: Yes
ru: Ага, да

source: No
ru: Нет
